Repository: mayegamustafa/totalseller
Catalog: lib/_core/l10n/lang/intl_*.arb
Languages: az, ja

source: Submit
az: Göndərmək
ja: 提出する

source: OK
az: Tamam
ja: わかりました

source: Cancel
az: Ləğv etmək
ja: キャンセル

source: Delete
az: Silmək
ja: 消去

source: Seller Center
az: Satıcı Mərkəzi
ja: セラーセンター

source: Product
az: Məhsul
ja: 製品

source: Add Product
az: Məhsulu əlavə etmək
ja: 製品を追加します

# add_product_title
source: Diversify Your Inventory, Elevate Your Store!
az: İnventarizasiyanı şaxələndirin, mağazanızı yüksəldin!
ja: 在庫を多様化し、店舗を上げてください！

source: Monthly Order Overview
az: Aylıq sifariş icmalı
ja: 毎月の注文の概要

source: All Order Overview
az: Bütün sifariş icmal
ja: すべての注文の概要

source: All Transaction Log
az: Bütün əməliyyat log
ja: すべてのトランザクションログ

source: Date
az: Tarix
ja: 日付

source: Deposit
az: Depozit
ja: デポジット

# transId
source: Transaction id
az: Əməliyyat nömrəsi
ja: トランザクションID

source: Amount
az: Miqdar
ja: 額

source: Ongoing Campaign
az: Davam edən kampaniya
ja: 継続的なキャンペーン

source: Store Performance
az: Mağaza performansı
ja: パフォーマンスを保存します

source: Manage Order
az: Əmrini idarə etmək
ja: 注文を管理します

source: Physical Order
az: Fiziki sifariş
ja: 物理的な順序

source: Digital Order
az: Rəqəmsal sifariş
ja: デジタルオーダー

source: All Order
az: Bütün qaydalar
ja: すべての注文

source: Placed
az: Yerdəkli
ja: 配置

source: Confirmed
az: Təsdiqlədi
ja: 確認済み

source: Processing
az: Emal etmək
ja: 処理

source: Delivered
az: Təslim edilmiş
ja: 配達

source: Manage Product
az: Məhsulu idarə etmək
ja: 製品を管理します

source: In-house Product
az: Evdə məhsul
ja: 社内製品

source: All Product
az: Bütün məhsul
ja: すべての製品

source: Trashed Product
az: Zibil qutusu
ja: ゴミ捨てられた製品

source: Refuse Product
az: Məhsuldan imtina etmək
ja: 製品を拒否します

source: Approved Product
az: Təsdiq edilmiş məhsul
ja: 承認された製品

source: New Product
az: Yeni məhsul
ja: 新製品

source: Massage
az: Masajlamaq
ja: マッサージ

source: Create Ticket
az: Bilet yaratmaq
ja: チケットを作成します

source: Profile
az: Profil
ja: プロフィール

source: Seller Profile
az: Satıcı profili
ja: 売り手のプロフィール

# store_info
source: Store Information
az: Mağaza haqqında məlumat
ja: 情報を保存します

source: Withdraw
az: Geri çəkilmək
ja: 撤回する

source: Subscription Plan
az: Abunə planı
ja: サブスクリプションプラン

source: Account Settlement
az: Hesablaşma
ja: アカウントの決済

source: Ticket
az: Bilet
ja: チケット

source: Language
az: Dil
ja: 言語

source: Currency
az: Valyuta
ja: 通貨

source: Logout
az: Çıxmaq
ja: ログアウト

source: Username
az: İstifadəçi adı
ja: ユーザー名

source: Phone
az: Telefon
ja: 電話

source: Email
az: E-poçt
ja: メール

source: Address
az: Kömək
ja: 住所

source: City
az: Şəhər
ja: 市

source: State
az: Dövlət
ja: 州

source: Zip Code
az: Poçt kodu
ja: 郵便番号

source: Update
az: Aktuallaşdırmaq
ja: アップデート

source: Shop Logo
az: Mağaza loqosu
ja: ショップロゴ

source: Site Logo
az: Sayt loqotipi
ja: サイトロゴ

source: Site Logo Icon
az: Sayt loqotipi nişanı
ja: サイトロゴアイコン

source: Feature Image
az: Xüsusiyyət
ja: 機能画像

source: Store Name
az: Mağaza adı
ja: 名前を保存します

source: Whatsapp Order
az: WhatsApp Sifarişi
ja: WhatsApp注文

source: Whatsapp Number
az: WhatsApp nömrəsi
ja: whatsapp番号

source: Short Details
az: Qısa məlumat
ja: 短い詳細

source: Description
az: Təsvir
ja: 説明

source: Withdraw Now
az: Artıq geri çəkilmək
ja: 今すぐ撤回します

# all_withdraw
source: All Withdraw List
az: Bütün geri çəkilmə siyahısı
ja: すべての引き出しリスト

# withdraw_title
source: To withdraw your balance, click the 'Withdraw Now' button below
az: Balansınızı geri götürmək üçün aşağıdakı "Ləğv et" düyməsini vurun
ja: 残高を引き出すには、下の「今すぐ撤回」ボタンをクリックします

source: Receivable
az: Debitor
ja: 売掛金

source: Withdraw Method
az: Çəkilmək metodu
ja: メソッドを撤回します

source: All Withdraw Method
az: Bütün geri çəkilmə üsulu
ja: すべての撤回方法

# withdraw_method_title
source: To get withdrawal information, first select a withdrawal method from the list below.
az: Çıxarış məlumat almaq üçün əvvəlcə aşağıdakı siyahıdan geri çəkilmə metodu seçin.
ja: 引き出し情報を取得するには、まず以下のリストから引き出し方法を選択します。

source: Subscription
az: Abunə
ja: サブスクリプション

source: Plan Update
az: Plan yeniləmə
ja: 計画の更新

source: Plan
az: Planlaşdırmaq
ja: プラン

source: Subscription History
az: Abunə tarixi
ja: サブスクリプション履歴

source: Total Product
az: Ümumi məhsul
ja: 総製品

source: Expire Date
az: Sona çatma tarixi
ja: 期限切れ

source: Status
ja: 状態

source: Renew
az: Təzələmək
ja: 更新します

source: Total Balance
az: Cəmi balans
ja: 総バランス

source: Search by date
az: Tarixə görə axtarın
ja: 日付で検索します

source: Search by TRX ID
az: Trx ID tərəfindən axtarın
ja: TRX IDによる検索

source: Post Balance
az: Post balansı
ja: 残高後

source: Details
az: Təfərrüatlar
ja: 詳細

source: Selected Language
az: Seçilmiş dil
ja: 選択した言語

source: Selected Currency
az: Seçilmiş valyuta
ja: 選択された通貨

source: All Currency
az: Bütün valyuta
ja: すべての通貨

source: ALl Language
az: Bütün dil
ja: すべての言語

source: Change Password
az: Parol dəyişdirmək
ja: パスワードを変更する

source: Total Withdraw
az: Cəmi geri çəkilmək
ja: 総引き出し

source: Physical Product
az: Fiziki məhsul
ja: 物理製品

source: Digital Product
az: Rəqəmsal məhsul
ja: デジタル製品

source: Total Order
az: Cəmi
ja: 合計注文

source: Delivered Order
az: Sifariş verildi
ja: 配信された注文

# shipped_order
source: Shipped Orders
az: Göndərilən sifarişlər
ja: 出荷注文

# canceled_order
source: Canceled Orders
az: Ləğv edilmiş sifarişlər
ja: 注文のキャンセル

source: Total Ticket
az: Ümumi bilet
ja: 合計チケット

source: Support Ticket
az: Dəstək bileti
ja: サポートチケット

source: SUPPORT TICKET CREATE
az: Dəstək bileti yaradın
ja: サポートチケットの作成

source: Subject
az: Fənn
ja: 主題

source: Enter Massage
az: Masaj etmək
ja: マッサージに入ります

source: Priority
az: Prioritet
ja: 優先度

source: Select Priority
az: Prioritet seçin
ja: 優先度を選択します

source: Select File
az: Fayl seçin
ja: [ファイル]を選択します

source: Select
az: Seçmək
ja: 選択します

source: Cancel Rate
az: Ləğv etmə dərəcəsi
ja: キャンセルレート

source: Delivery Rate
az: Çatdırılma dərəcəsi
ja: 配送率

source: Physical Order Rate
az: Fiziki sifariş dərəcəsi
ja: 物理的な順序率

source: Digital Order Rate
az: Rəqəmsal sifariş dərəcəsi
ja: デジタル注文率

source: Login
az: Giriş
ja: ログイン

# please_sign_in
source: Please Sign in to continue
az: Davam etmək üçün daxil olun
ja: 続行するにはサインインしてください

source: Forgot Password
az: Şifrəni unutmusunuz
ja: パスワードをお忘れですか

source: Create an Account
az: Hesab yaratmaq
ja: アカウントを作成する

source: Do not have account
az: Hesabınız yoxdur
ja: アカウントがありません

source: Reset Password
az: Şifrəni yenidən qurun
ja: パスワードをリセットします

# regain_access
source: Regain Access, Reset Your Password Now
az: Giriş əldə edin, şifrənizi indi yenidən qurun
ja: アクセスを取り戻し、パスワードを今すぐリセットしてください

source: Enter Gmail Account
az: Gmail hesabı daxil edin
ja: Gmailアカウントを入力します

source: Verify Mail
az: Poçtu yoxlamaq
ja: メールを確認します

source: Enter OTP
az: OTP daxil edin
ja: OTPを入力します

source: Verify
az: Yoxlamaq
ja: 確認する

source: Create Account
az: Hesab yaratmaq
ja: アカウントを作成する

# please_fill_the_input
source: Please fill the input here
az: Zəhmət olmasa daxil olanı buradan doldurun
ja: ここで入力を記入してください

source: Enter Username
az: İstifadəçi adı daxil edin
ja: ユーザー名を入力します

source: Enter Email
az: E-poçt daxil edin
ja: 電子メールを入力してください

source: Password
az: Parol
ja: パスワード

source: Enter Password
az: Parol daxil etmək
ja: パスワードを入力します

source: Confirm Password
az: Şifrəni təsdiqləyin
ja: パスワードを認証する

source: Sign Up
az: Qeydiyyatdan keçmək
ja: サインアップ

# already_have_account
source: Already have a account
az: Onsuz da bir hesab var
ja: すでにアカウントを持っています

source: Search via name
az: Adı vasitəsilə axtarın
ja: 名前で検索します

source: Note
az: Qeyd etmək
ja: 注記

source: Product Title
az: Məhsul adı
ja: 製品タイトル

source: Method
az: Üsul
ja: 方法

source: Enter Product Title
az: Məhsulun başlığını daxil edin
ja: 製品タイトルを入力します

# product_basic_info
source: Product Basic Information
az: Məhsul əsas məlumat
ja: 製品の基本情報

# add_basic_info
source: Add Basic Information
az: Əsas məlumat əlavə edin
ja: 基本情報を追加します

source: Regular Price
az: Müntəzəm qiymət
ja: 通常の価格

source: Product Price
az: Məhsulun qiyməti
ja: 製品価格

source: Discount Percentage(%)
az: Endirim faizi (%)
ja: 割引率（％）

source: Purchase Quantity (Min)
az: Satınalma miqdarı (min)
ja: 購入数量（最小）

# min_qty_should_be
source: Min Qty should be more then 0
az: Min Mty 0-dan daha çox olmalıdır
ja: min qtyは0よりも多いはずです

source: Purchase Quantity (Max)
az: Satınalma miqdarı (maks)
ja: 購入数量（最大）

# max_qty_unlimited
source: Max Qty unlimited number
az: Maksimum qty sınırsız nömrə
ja: 最大数量無制限の番号

source: Short Description
az: Qısa təsvir
ja: 簡単な説明

source: Product Description
az: Məhsul təsviri
ja: 製品説明

source: Product Gallery
az: Məhsul Qalereyası
ja: 製品ギャラリー

source: Thumbnail Image
az: Thumbnail görüntüsü
ja: サムネイル画像

source: Gallery Image
az: Qalereya görüntüsü
ja: ギャラリー画像

source: Upload Your File
az: Faylınızı yükləyin
ja: ファイルをアップロードします

source: Image Size Should be
az: Şəkil ölçüsü olmalıdır
ja: 画像サイズは必要です

source: Product Attribute
az: Məhsul atributu
ja: 製品属性

source: Attribute
az: Atribut
ja: 属性

source: Select Item
az: Element seçin
ja: アイテムを選択します

source: Product Categories
az: Məhsul kateqoriyası
ja: 製品カテゴリ

source: Categories
az: Kateqoriyalar
ja: カテゴリ

source: Sub Categories
az: Alt kateqoriyalar
ja: サブカテゴリ

source: Add a Categories First
az: Əvvəlcə kateqoriyalar əlavə edin
ja: 最初にカテゴリを追加します

source: Clear
az: Aydın
ja: クリア

source: Product Brand
az: Məhsul markası
ja: 製品ブランド

source: Brand
az: Marka
ja: ブランド

source: Product Shipping
az: Məhsul göndərmə
ja: 製品の配送

# shipping_area
source: Shipping Area/Zone/Country
az: Göndərmə sahəsi / zonası / ölkə
ja: 出荷エリア/ゾーン/国

source: Product Warranty Policy
az: Məhsul zəmanəti siyasəti
ja: 製品保証ポリシー

source: Enter Warranty Policy
az: Zəmanət siyasətini daxil edin
ja: 保証ポリシーを入力します

# add_warranty_policy
source: Add Warranty Policy of Product
az: Məhsulun zəmanəti siyasəti əlavə edin
ja: 製品の保証ポリシーを追加します

source: Meta Data
az: Meta məlumatları
ja: メタデータ

source: Meta Title
az: Meta başlığı
ja: メタタイトル

source: Title
az: Başlıq
ja: タイトル

source: Type Keywords
az: Açar sözlər yazın
ja: キーワードを入力します

source: Meta Description
az: Meta Təsviri
ja: メタ説明

source: Add Physical Product
az: Fiziki məhsul əlavə edin
ja: 物理製品を追加します

source: Add Digital Product
az: Rəqəmsal məhsul əlavə edin
ja: デジタル製品を追加します

source: Enter Product Description
az: Məhsul təsvirini daxil edin
ja: 製品の説明を入力します

source: Product Stock
az: Məhsul fondu
ja: 製品ストック

source: Add New Attribute
az: Yeni atribut əlavə edin
ja: 新しい属性を追加します

source: Attribute Name
az: Atribut adı
ja: 属性名

source: Attribute Price
az: Atribut qiyməti
ja: 属性価格

source: Update Product
az: Məhsulu yeniləyin
ja: 製品を更新します

source: Product Details
az: Məhsul təfərrüatları
ja: 製品の詳細

source: Edit
az: Redaktə etmək
ja: 編集

source: Placed order
az: Sifariş
ja: 配置された注文

source: Digital Product Attribute List
az: Rəqəmsal məhsul atributu siyahısı
ja: デジタル製品属性リスト

source: Add Attribute
az: Atribut əlavə edin
ja: 属性を追加します

source: Name
az: Ad
ja: 名前

source: Price
az: Qiymət
ja: 価格

source: Enter Attribute name
az: Atribut adını daxil edin
ja: 属性名を入力します

source: Action
az: Hərəkət
ja: アクション

source: Enter Attribute Price
az: Attribut qiymətini daxil edin
ja: 属性価格を入力します

source: Enter Short Description
az: Qısa təsviri daxil edin
ja: 簡単な説明を入力してください

# search_via_order_id_customer_name
source: Search via order id, customer name, email
az: Sifariş id, müştəri adı, e-poçt vasitəsilə axtarın
ja: 注文ID、顧客名、電子メールを介して検索します

# customer_info
source: Customer Information
az: Müştəri məlumatları
ja: 顧客情報

source: Order Placement
az: Sifariş yerləşdirmə
ja: 注文配置

source: Order Details
az: Sifariş təfərrüatları
ja: 詳細を注文します

source: Street name
az: Küçə adı
ja: ストリート名

source: Payment Method
az: Ödəmə üsulu
ja: 支払方法

source: Payment Status
az: Ödəmə vəziyyəti
ja: 支払いステータス

source: Sub Total:
az: Alt Cəmi:
ja: サブ合計：

source: Shipping Charge
az: Yükləmə şarjı
ja: 配送料

source: Total
az: Cəmi
ja: 合計

source: Download Invoice
az: Faktura yükləyin
ja: 請求書をダウンロードしてください

source: Payment Note
az: Ödəmə qeydiyyatı
ja: 支払いメモ

source: Delivery Note
az: Çatdırılma
ja: 配達メモ

source: Delivery Status
az: Çatdırılma vəziyyəti
ja: 配達ステータス

source: Write Short Note
az: Qısa qeyd yaz
ja: 短いメモを書いてください

source: Upload Product
az: Məhsul yükləyin
ja: 製品をアップロードします

source: Quantity
az: Kəmiyyət
ja: 量

source: No Categories Found
az: Kateqoriyalar tapılmadı
ja: カテゴリは見つかりません

source: No Sub Categories Found
az: Heç bir alt kateqoriya tapılmadı
ja: サブカテゴリは見つかりません

source: No Brand Found
az: Heç bir marka tapılmadı
ja: ブランドは見つかりません

source: No Shipping Delivery Provider Found
az: Göndərmə çatdırılma təminatçısı tapılmadı
ja: 配送業者は見つかりませんでした

source: All
az: Hamar
ja: 全て

source: Update Digital Product
az: Rəqəmsal məhsulu yeniləyin
ja: デジタル製品を更新します

# meta_keyword
source: Meta Keywords
az: Meta açar sözlər
ja: メタキーワード

source: Enter meta title
az: Meta başlığını daxil edin
ja: メタタイトルを入力します

# do_not_have_any_subscription
source: You do not have any product subscription. Subscribe to add product.
az: Heç bir məhsul abunəliyiniz yoxdur.Məhsul əlavə etmək üçün abunə olun.
ja: 製品サブスクリプションはありません。登録して製品を追加します。

source: Subscribe Now
az: İndi abunə olun
ja: 今すぐ購読してください

source: Order
az: Əmr
ja: 注文

source: Order ID Copied
az: Sifariş şəxsiyyəti kopyalandı
ja: 注文IDコピー

source: Phone Number Copied
az: Telefon nömrəsi kopyalandı
ja: 電話番号がコピーされました

source: Ship and Bill to
az: Gəmi və qanun layihəsi
ja: 船と請求額

source: Customer Name
az: Müştəri adı
ja: 顧客名

source: Please Select Status First
az: Zəhmət olmasa əvvəlcə status seçin
ja: 最初にステータスを選択してください

source: Stock
az: Fond
ja: ストック

source: Out Of Stock
az: Cəfəng
ja: 在庫切れ

# this_product_out_of_stock
source: This product is currently out of stock
az: Bu məhsul hazırda ehtiyat yoxdur
ja: この製品は現在在庫がありません

source: Edit Stock
az: Fond redaktə etmək
ja: ストックを編集します

source: Restore
az: Bərpa etmək
ja: 復元する

source: Restore this product?
az: Bu məhsulu bərpa edin?
ja: この製品を復元しますか？

# you_are_permanently_deleting_product
source: You are permanently deleting this product. Are you sure?
az: Bu məhsulu daim silirsiniz. Əminsən?
ja: この製品を永久に削除しています。 本気ですか？

source: Really want to delete this product?
az: Həqiqətən bu məhsulu silmək istəyirsiniz?
ja: 本当にこの製品を削除したいですか？

source: Really want to delete this Attribute?
az: Həqiqətən bu atributu silmək istəyirsiniz?
ja: 本当にこの属性を削除したいですか？

source: Enter Subject
az: Subyekt daxil etmək
ja: 件名を入力します

source: Write Massage
az: Masaj etmək
ja: マッサージを書きます

source: This ticket is closed
az: Bu bilet bağlıdır
ja: このチケットは閉鎖されています

source: Enter Your Name
az: Adınızı daxil edin
ja: あなたの名前を入力してください

# enter_phone_number
source: Enter your phone number
az: Telefon nömrənizi daxil edin
ja: 電話番号を入力してください

source: Enter Address
az: Addamaq
ja: アドレスを入力します

source: Enter City
az: Şəhərə daxil olmaq
ja: 都市に入ります

source: Enter State
az: Dövlətə daxil olmaq
ja: 状態を入力します

source: Enter Zip Code
az: Poçt kodu daxil edin
ja: 郵便番号を入力します

source: Shop Phone
az: Telefon
ja: 電話を買いました

source: Shop Email
az: Mağaza e-poçtu
ja: 電子メールを購入します

# shop_short_des
source: Shop Short Description
az: Mağaza Qısa Təsviri
ja: 短い説明を買い物します

source: Shop Address
az: Mağaza ünvanı
ja: 店の住所

# whatsapp_tooltip
source: The number that you want to receive whatsapp order message (enter number with your country code)
az: WhatsApp Sifariş mesajı almaq istədiyiniz nömrə (Ölkə kodu ilə nömrəni daxil edin)
ja: WhatsApp注文メッセージを受信したい番号（カントリーコードで番号を入力）

source: Method Details
az: Metod təfərrüatları
ja: メソッドの詳細

source: Withdraw Limit
az: Çıxarılmaq
ja: 引き渡し制限

source: Charge
az: Şarj etmək
ja: 充電

source: Processing Time
az: Emal vaxtı
ja: 処理時間

source: Enter Amount
az: Məbləği daxil etmək
ja: 量を入力します

source: Amount is too low
az: Məbləğ çox aşağıdır
ja: 量が低すぎます

source: Amount exceeds max limit
az: Məbləğ maksimum həddi aşır
ja: 金額は最大制限を超えます

source: Duration
az: Müddəti
ja: 間隔

source: Subscribe
az: Abunə olmaq
ja: 購読する

source: Sign In
az: Daxil olmaq
ja: サインイン

source: New Password
az: Yeni parol
ja: 新しいパスワード

source: Enter New Password
az: Yeni parol daxil edin
ja: 新しいパスワードを入力します

source: Enter Confirm Password
az: Şifrəni təsdiqləyin
ja: パスワードの確認を入力します

source: Upgrade
az: Təkmilləşdirmək
ja: アップグレード

# are_you_want_to
source: Are you sure you want to
az: İstədiyinizə əminsiniz
ja: あなたはしたいですか？

# withdraw_Info
source: Withdraw Information
az: Məlumat vermək
ja: 情報を撤回します

source: View All
az: Hamısına baxın
ja: すべてを表示します

source: Item
az: Maddə
ja: アイテム

source: or
az: və ya
ja: または

source: Retry
az: Yenidən cəhd etmək
ja: リトライ

source: Exit
az: Çıxmaq
ja: 出口

source: Previous
az: Əvvəlki
ja: 前の

source: Next
az: Sonrakı
ja: 次

source: Confirm
az: Təsdiqləmək
ja: 確認する

source: Are you sure ?
az: Əminsən?
ja: 本気ですか ？

source: Required
az: Tələb olunan
ja: 必須

source: Add Custom Data
az: Xüsusi məlumatlar əlavə edin
ja: カスタムデータを追加します

source: Added
az: Əlavə edildi
ja: 追加した

# fieldName
source: Field name{data}
az: Sahə adı {data}
ja: フィールド名{data}

# fieldLabel
source: Field label{data}
az: Sahə etiketi {data}
ja: フィールドラベル{data}

# fieldType
source: Field type{data}
az: Sahə növü {data}
ja: フィールドタイプ{data}

# requiredField
source: Required field{data}
az: Tələb olunan sahə {data}
ja: 必須フィールド{data}

# field_options
source: Field options{data}
az: Sahə seçimləri {data}
ja: フィールドオプション{data}

source: Change Password
az: Parol dəyişdirmək
ja: パスワードを変更する

source: Current Password
az: Cari parol
ja: 現在のパスワード

source: New Password
az: Yeni parol
ja: 新しいパスワード

source: Confirm Password
az: Şifrəni təsdiqləyin
ja: パスワードを認証する

# passwordNotMatch
source: Passwords do not match
az: Şifrələr uyğun gəlmir
ja: パスワードが一致しません

source: Campaign
az: Kampaniya
ja: キャンペーン

source: Deposit Method
az: Depozit metodu
ja: 堆積方法

source: KYC Logs
az: KYC logları
ja: KYCログ

source: KYC Details
az: KYC təfərrüatları
ja: KYCの詳細

source: Go to Home
az: Evə getmək
ja: 家に行く

source: KYC VERIFICATION
az: KYC yoxlama
ja: KYC検証

# kycVerificationMsg
source: Please apply for KYC verification
az: Zəhmət olmasa KYC Doğrulama üçün müraciət edin
ja: KYC検証を申請してください

source: View KYC Logs
az: KYC loglarına baxın
ja: KYCログを表示します

source: Chat
az: Söhbət etmək
ja: チャット

source: Not Required
az: Tələb olunmur
ja: 必要ありません

source: Attribute Value
az: Atribut dəyəri
ja: 属性値

source: Attribute Values
az: Atribut dəyərləri
ja: 属性値

source: Add Value
az: Dəyər əlavə etmək
ja: 値を追加します

source: Add new
az: Yeni əlavə edin
ja: 新しい追加

source: Attribute Name
az: Atribut adı
ja: 属性名

source: Enter attribute name
az: Atribut adını daxil edin
ja: 属性名を入力します

source: Enter attribute price
az: Attribut qiymətini daxil edin
ja: 属性価格を入力します

source: Inactive
az: Qeyri-fəal
ja: 非アクティブ

source: Active
az: Fəal
ja: アクティブ

source: Update Attribute
az: Atributu yeniləyin
ja: 属性を更新します

source: Add Attribute
az: Atribut əlavə edin
ja: 属性を追加します

source: Tax information
az: Vergi məlumatı
ja: 税務情報

source: Copy
az: Surətini çıxarmaq
ja: コピー

source: Share
az: Paylamaq
ja: 共有

source: Withdraw Request
az: İstəyi geri çəkin
ja: リクエストを撤回します

# requestWithdrawErr
source: Something went wrong while requesting withdraw
az: Geri çəkilmək istəyərkən bir şey səhv oldu
ja: 撤退を要求している間、何かがうまくいかなかった

source: WITHDRAW PREVIEW
az: Əvvəlcədən baxın
ja: プレビューを撤回します

source: Withdraw Method
az: Çəkilmək metodu
ja: メソッドを撤回します

source: Withdraw Amount
az: Məbləği geri götürün
ja: 撤回金額

source: Conversion rate
az: Konversiya dərəcəsi
ja: 変換率

source: Final Amount
az: Son məbləğ
ja: 最終金額

source: Home
az: Evdə
ja: 家

source: Product
az: Məhsul
ja: 製品

source: Verify KYC
az: KYC-ni doğrulayın
ja: KYCを確認します

source: Subscribe Now
az: İndi abunə olun
ja: 今すぐ購読してください

source: Subscribe to add product
az: Məhsul əlavə etmək üçün abunə olun
ja: 登録して製品を追加します

source: Create Ticket
az: Bilet yaratmaq
ja: チケットを作成します

source: Your shop is not active
az: Mağazanız aktiv deyil
ja: あなたの店はアクティブではありません

# contactAdmin
source: Please contact your admin
az: Zəhmət olmasa adminlə əlaqə saxlayın
ja: 管理者に連絡してください

source: Your shop is banned
az: Mağazanız qadağandır
ja: あなたの店は禁止されています
